Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX
Structure of stresses at surface

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX.iSurfaceNo
Surface number

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX.eType
Stress type

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX.point
Point coordinates

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX.eLocation
Stress location

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX.sLCNo
LC No.

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_MAX.value
Value of Stress